{"article_name": ["总理年内最后一次座谈会释放什么信号"], "article_body": "　　　　王子约 赵陈婷 孙红娟 王佑　　国务院总理李克强昨日主持召开座谈会，就当前经济形势和下一步经济工作，听取专家学者和企业负责人的意见建议。　　《第一财经日报》获悉，与会发言的经济学家和企业家按顺序分别为：北京大学国家发展研究院教授周其仁、中国人民大学金融与证券研究所所长吴晓求、瑞穗证券亚洲首席经济学家沈建光、首席经济学家李迅雷、股份有限公司董事长詹纯新、亿赞普集团董事长罗峰、股份有限公司董事长李建红、京东集团首席执行官刘强东。　　有接近高层的官方研究人士对本报称，按惯例，本次座谈会应该是年度内最后一次，一方面是周期性了解各方面人士对经济的意见和看法，另一方面，此时又值中央经济工作会议召开前夕，也是听取外界意见建议的方式。　　这位官方研究人士表示，过去经济座谈会邀请的人士，通常以研究中长期经济和重大领域问题的著名学者为主，李克强就职以来召开的6次座谈会，则大大提高了企业家和市场化专业领域经济学家的比例。他认为，这不仅意味着高层在决策中注重更广泛的民主，同时也显示对中国经济的布局正在朝着更深入、更专业的方向发展。　　　　在昨日的八位发言人中，前四位都是经济学家。　　针对经济下行的诸多讨论，李克强昨日在座谈会上再次明确，面对复杂严峻的经济形势，要善于从纷繁多变的经济现象中把准运行的主脉，更要看清发展的大势，尊重客观规律，民主决策、科学决策。　　梳理国内外金融机构的预测报告可以发现，绝大多数机构认为中国要完成全年GDP7.5%的增长目标比较困难，但预测值均在7.0%以上，属于政府所界定的“合理空间”。　　“总体来说，中国经济下行趋势难以改变，但调整方式是好的。”李迅雷近日公开表示，制约潜在经济增长的主要因素还是供给的减少，包括老龄化问题、投资增速减缓等。　　李克强昨日分析称，保持经济运行处于合理区间的判断，基于经济增长能够实现比较充分的就业和物价基本稳定，在发展中使居民收入增加、生态环境改善，质量和效益不断提高。　　“我们要更加注重用着眼长远的办法解决现实难题，更好发挥市场机制作用汇聚新的动能，更多把劲使在提质增效和民生改善上，推动科学发展、升级发展。”李克强强调，我国作为发展中大国，必须坚持发展是第一要务，以经济建设为中心，紧紧抓住重要战略机遇期，打好发展“持久战”。　　在此次出席座谈会的经济学家中，谨慎悲观派的出席进一步强化了市场对后续刺激政策的预期。比如，沈建光和李迅雷一直都是市场上呼吁出台更多刺激政策的代表人物。　　沈建光在日前接受《第一财经日报》专访时就表示，应该在稳定经济增长的情况下推进改革而不是在经济下滑的情况下倒逼改革，后一种情况下经济风险更大，不可取。　　至于稳定经济的政策，在沈建光看来，可以通过货币政策和财政政策两种路径实现。　　“从货币政策方面来看，尽管目前的定向降准在短期内可以起到一些作用，但主要是对冲影子银行收缩造成的负面影响……鉴于目前20%的存款准备金率有非常大的调降空间，降到18%、16%都不会有任何问题，对经济也有帮助。这样的货币政策能更有效地稳定经济，更好地推进改革。”沈建光对本报记者表示。　　不过，沈建光也称：“货币政策是一个总量工具，对于调整经济结构，财政政策可能会更好。”　　与沈建光类似，李迅雷对当前经济形势的判断也比较悲观，他在此前接受《第一财经日报》记者专访时表示，目前的定向宽松部分替代了财政政策，长期而言不可持续，对于调整经济结构而言，更有效的方式是财政刺激政策。　　　　在昨日的座谈会上，李克强再次强调要推出简政放权、放管结合的进一步措施，做实行政审批、市场壁垒和各种“路障”的“减法”，做好市场空间、创业天地的“加法”。　　有与会经济学家近日对本报表示，政府和市场的关系可以表述为三种：政府有可能高高在市场之上，也有可能谦卑地落到市场中来，还有可能落到市场的底部去。他认为，经济理论工作者就是要讨论这个条件，什么条件让政府偏离市场、远离市场、高居市场之上，什么条件让它到市场里边来。　　作为市场主体，座谈会上，经济学家之后则轮到企业家发言，第一位发言的企业家是詹纯新。　　中联重科的一位高层告诉本报，在前几天接到总理要听取意见的通知后，詹纯新紧急从国外赶回来。　　一位知情人士对本报说，詹纯新的发言，主要从现阶段的行业状况、公司自身运营情况及建议等三方面来阐述，李克强总理也向他提了若干与此相关的问题。　　作为强周期性行业代表的工程机械，其发展与宏观经济直接相关。去年以来，固定资产投资增速在放缓，工程机械所相关的下游行业需求也处于低迷时期，因此导致该行业的疲软走势仍在持续。　　中联重科前三季度财报显示，该公司的收入为198亿元，同比降31.6%，归属于上市公司股东的净利润同比下滑了73.6%，为10亿元。不止它一家，、等同为工程机械行业的公司业绩也都出现了较大幅度的下滑。　　不久前，詹纯新接受本报记者独家专访时曾提到，现在工程机械的开工不足，但压力还不太大，“因为我们此前在扩大产能的过程中较谨慎。中联重科的固定资产只有70多亿元，横向和其他企业相比，我们比较轻，对产能扩张的控制较好”。　　另一方面，时值网络购物大促销“双11”前夕，京东创始人刘强东作为电子商务企业代表受邀与会，引发业界关注。　　本报获取的信息显示，刘强东昨日说，电商行业仍处于高速发展阶段，而农村电商、食品生鲜、互联网金融是未来电商行业发展的驱动力。　　刘强东在会上呼吁在行业内大力推广电子发票，促进社会诚信体系的完善，促进行业更加公平规范竞争。　　与此同时，刘强东还倡议大力推广卖家电子工商注册，加强跨平台联合监管，共同打击有组织有规模的售假商家，杜绝售假商家在各种不同平台上的违法行为，保障消费者利益，将李克强总理说的让消费者“敢消费、愿消费、能消费”落到实处。　　面对分别来自新兴行业和传统行业的代表，李克强昨日指出，中国经济要行稳致远，必须着眼提质增效，走创新驱动发展之路，打造升级版。既要加大力度支持新技术、新模式、新业态、新产业发展，为它们“培土施肥”，打造中国经济新的“发动机”；又要致力于传统产业“挖潜开荒”，推动高端化、低碳化、智能化改造，促进“老树发新芽”。", "article_url": "http://finance.sina.com.cn/china/20141104/015920720505.shtml", "article_time": ["2014年11月04日 01:59"]}
